Repository: JoseFilipeFerreira/notes
Catalog: A03/Glossario_PT_PL_1.tmx
Source language: pt_br
Languages: pl

source: Memória dinâmica síncrona de acesso aleatório (SDRAM)
pl: Synchroniczna pamięć dynamiczna o dostępie swobodnym (SDRAM)

source: Memória dinâmica Rambus de acesso aleatório (RDRAM)
pl: Pamięć dynamiczna Rambus o dostępie swobodnym (RDRAM)

source: Memória gráfica síncrona de acesso aleatório (SGRAM)
pl: Synchroniczna pamięć graficzna o dostępie swobodnym (SGRAM)

source: Memória exclusivamente de leitura (ROM)
pl: Pamięć tylko do odczytu (ROM)

source: Memória exclusivamente de leitura, programável (PROM)
pl: Programowalna pamięć tylko do odczytu (PROM)

source: Memória exclusivamente de leitura, programável e apagável (EPROM)
pl: Kasowalna pamięć tylko do odczytu (EPROM)

source: Memória exclusivamente de leitura, programável e apagável electronicamente (EEPROM)
pl: Elektronicznie kasowalna pamięć tylko do odczytu (EEPROM)

source: Equipamento para processamento de dados
pl: Urządzenia do przetwarzania danych

source: Partes, acessórios e fornecimentos para computadores
pl: Części, akcesoria i wyroby do komputerów

source: Partes de computadores
pl: Części komputerów

source: Interfaces de rede
pl: Interfejsy sieciowe

source: Portas de computadores
pl: Porty komputerowe

source: Portas-série de infravermelhos
pl: Szeregowe porty podczerwieni

source: Placas para computadores
pl: Karty komputerowe

source: Cartões electrónicos
pl: Karty elektroniczne

source: Interfaces de barramento série universal (USB)
pl: Interfejs USB

source: Adaptadores e interfaces da Personal Computer Memory Card International Association (PCMCIA)
pl: Interfejsy i adaptery do kart PCMCIA

source: Cartões aceleradores de gráficos
pl: Karty akceleratorów graficznych

source: Cartões para interfaces de redes
pl: Karty sieciowe

source: Cartões audio
pl: Karty dźwiękowe

source: Placas principais
pl: Płyty główne

source: Acessórios para computadores
pl: Akcesoria komputerowe

source: Ecrãs anti-reflexo
pl: Ekrany antyodblaskowe

source: Tapetes para ratos
pl: Podkładki pod myszy

source: Memórias cache
pl: Pamięci

source: Câmara Web
pl: Kamera internetowa

source: Acessórios para limpeza de computadores
pl: Akcesoria do czyszczenia komputerów

source: Conjuntos para limpeza de computadores
pl: Zestawy do czyszczenia komputerów

source: Aerossóis pressurizados (air dusters)
pl: Odpylacze powietrza pod ciśnieniem

source: Resguardos contra poeiras
pl: Pokrycia przeciwpyłowe dla sprzętu komputerowego

source: Braços para montagem de monitores na parede
pl: Wsporniki do montowania monitorów na ścianie

source: Pastas para transporte de computadores portáteis
pl: Torby na komputery przenośne

source: Acessórios de alimentação eléctrica
pl: Akcesoria zasilające

source: Descansos para o pulso
pl: Podpórki pod nadgarstki przy klawiaturze

source: Grelhas de protecção do teclado
pl: Osłony na klawisze

source: Material para computadores
pl: Wyroby komputerowe

source: Cartuchos de fontes de caracteres para impressoras
pl: Matryce z czcionką do drukarek

source: Disquetes
pl: Dyskietki

source: Cartuchos de bandas audionuméricas (DAT)
pl: Kasety z cyfrową taśmą dźwiękową (DAT)

source: Cartuchos DLT
pl: Kasety z cyfrową taśmą liniową (DLT)

source: Cartuchos de dados
pl: Kasety do zapisywania danych

source: Cartuchos LTO
pl: Kasety z taśmą LTO

source: Cartuchos para gravação de discos
pl: Kasety rejestrujące

source: CD-ROM
pl: CD-ROM-y

source: Acessórios para entrada de dados
pl: Akcesoria do wprowadzania danych

source: Ratos de computador
pl: Myszka komputerowa

source: Joysticks
pl: Joysticki

source: Canetas ópticas
pl: Markery

source: Ratos de esfera
pl: Manipulatory kulowe

source: Tabletas gráficas
pl: Tablety graficzne

source: Teclados para computadores
pl: Klawiatury komputerowe

source: Teclados programáveis
pl: Klawiatury programowalne

source: Teclados em Braille
pl: Nakładki do klawiatur z pismem Braille’a

source: Sensores eléctricos
pl: Czujniki elektryczne

source: Unidades de entrada
pl: Jednostki wejścia

source: Equipamento de automatização para biblioteca
pl: Zautomatyzowane urządzenia biblioteczne

source: Maquinaria, aparelhagem, equipamento e consumíveis eléctricos; iluminação
pl: Maszyny, aparatura, urządzenia i wyroby elektryczne; oświetlenie

source: Motores, geradores e transformadores eléctricos
pl: Elektryczne silniki, generatory i transformatory

source: Motores eléctricos
pl: Silniki elektryczne

source: Adaptadores
pl: Adaptory

source: Geradores
pl: Generatory

source: Grupos geradores
pl: Zestawy prądnicowe

source: Grupos geradores de motor de ignição por compressão
pl: Generatory z silnikami o zapłonie samoczynnym

source: Conversores eléctricos
pl: Przekształtniki mocy

source: Conversores rotativos eléctricos
pl: Elektryczne przekształtniki obrotowe

source: Grupos geradores de motor de ignição por faísca
pl: Zestawy prądnicowe z silnikiem spalinowym o zapłonie iskrowym

source: Geradores de energia eólica
pl: Wiatrowe prądnice mocy

source: Moinhos de vento
pl: Wiatraki

source: Turbinas eólicas
pl: Silniki wiatrowe

source: Geradores de turbinas eólicas
pl: Prądnice silników wiatrowych

source: Rotores de turbina
pl: Wirniki turbin

source: Estação eólica
pl: Elektrownie wiatrowe

source: Unidades geradoras
pl: Jednostki prądotwórcze

source: Pilhas a combustível
pl: Komórki paliwowe

source: Gerador de turbina a vapor e aparelhos afins
pl: Prądnice turbiny parowej i podobna aparatura

source: Grupos geradores de turbina
pl: Turbozespoły

source: Aparelhos de comando para geradores de turbina
pl: Aparatura sterownicza do prądnic turbinowych

source: Dínamos
pl: Dynama

source: Geradores de emergência
pl: Prądnice awaryjne

source: Turbogerador
pl: Turbogenerator

source: Alternadores
pl: Alternatory

source: Motores monofásicos
pl: Silniki jednofazowe

source: Accionadores
pl: Urządzenia wykonawcze

source: Ânodos
pl: Anody

source: Motores polifásicos
pl: Silniki wielofazowe

source: Torres de refrigeração
pl: Układy chłodzące

source: Refrigeradores de água
pl: Chłodnice wody

source: Balastros para lâmpadas ou tubos de descarga
pl: Stateczniki do lamp wyładowczych lub świetlówek

source: Conversores estáticos
pl: Przekształtniki

source: Rectificadores
pl: Prostowniki

source: Fontes de alimentação ininterruptas
pl: Bezprzestojowe źródła energii

source: Inversores
pl: Falowniki

source: Fontes de alimentação interruptas
pl: Przestojowe źródła energii

source: Indutores
pl: Wzbudniki

source: Carregadores
pl: Ładowarki

source: Carregadores de acumuladores
pl: Ładowarki do baterii

source: Sobrealimentador
pl: Sprężarka doładowująca

source: Turbocompressor
pl: Turbosprężarka doładowująca

source: Peças para motores, geradores e transformadores eléctricos
pl: Części silników elektrycznych, generatorów i transformatorów

source: Partes para motores e geradores eléctricos
pl: Części silników elektrycznych i prądnic

source: Sistemas de excitação
pl: Układy wzbudnicowe

source: Sistemas de refrigeração a gás
pl: Układy chłodzenia gazu

source: Rotores de geradores
pl: Wirniki prądnic

source: Sistemas de água bruta
pl: Układy wody pierwotnej

source: Sistemas de vedação a óleo
pl: Układy oleju uszczelniającego

source: Sistemas de refrigeração de estatores a água
pl: Wodne układy chłodzące stojan

source: Peças para geradores de vapor
pl: Części generatorów parowych

source: Partes de geradores de gases
pl: Części generatorów gazowych

source: Sistemas de controlo de tensão
pl: Układy sterowania napięcia

source: Peças para transformadores, indutores e conversores estáticos
pl: Części transformatorów, wzbudników oraz przekształtników

source: Peças para condensadores
pl: Części kondensatorów

source: Transformadores
pl: Transformatory

source: Transformadores de dieléctrico líquido
pl: Ciekłe transformatory z dielektrykiem

source: Transformadores de tensão
pl: Transformatory napięciowe

source: Transformadores de medida
pl: Przekładniki

source: Transformadores de alimentação
pl: Transformatory układów zasilania

source: Aparelhos de controlo e distribuição de electricidade
pl: Aparatura do przesyłu i eksploatacji energii elektrycznej

source: Aparelhos eléctricos para ligação ou protecção de circuitos eléctricos
pl: Elektryczna aparatura do wyłączania lub ochrony obwodów elektrycznych

source: Quadros e caixas de fusíveis
pl: Tablice i skrzynki bezpiecznikowe

source: Quadros de distribuição eléctrica
pl: Tablice do aparatury elektrycznej

source: Painéis de controlo
pl: Panele kontrolne

source: Caixas de fusíveis
pl: Skrzynki bezpiecznikowe

source: Fusíveis
pl: Bezpieczniki

source: Corta-circuitos
pl: Wyłączniki

source: Blocos de fusíveis
pl: Bloki bezpieczników

source: Fio fusível
pl: Drut topikowy

source: Pinças porta-fusíveis
pl: Zaciski bezpiecznikowe

source: Disjuntores
pl: Przerywacze obwodów

source: Disjuntores para catenárias
pl: Napowietrzne przerywacze obwodów

source: Aparelhos para ensaio de circuitos
pl: Próbniki obwodów

source: Disjuntores magnéticos
pl: Magnetyczne przerywacze obwodów

source: Disjuntores miniatura
pl: Miniaturowe przerywacze obwodów

source: Equipamento de distribuição
pl: Urządzenia przesyłowe

source: Caixas de distribuição
pl: Rozdzielnie

source: Transformadores de distribuição
pl: Transformatory przesyłowe

source: Caixa de distribuição por cabo
pl: Szafy kablowe

source: Sistema de distribuição
pl: Układ przesyłowy

source: Comutadores
pl: Przekładnia

source: Interruptores
pl: Przełączniki

source: Seccionadores
pl: Przełączniki izolacyjne

source: Seccionador de terra
pl: Przełączniki uziemiające

source: Interruptores de segurança
pl: Wyłączniki bezpieczeństwa

source: Interruptores reguladores de luz
pl: Przełączniki ściemniające

source: Comutadores de tambor
pl: Przełączniki bębnowe

source: Comutadores de pressão (pressóstatos)
pl: Wyłączniki ciśnieniowe

source: Interruptores de báscula
pl: Przełączniki dwustabilne

source: Comutadores deslizantes
pl: Przełączniki suwakowe

source: Interruptores de fim de curso
pl: Wyłączniki krańcowe

source: Interruptor-seccionador
pl: Odłącznik

source: Postos de comutação exteriores
pl: Zewnętrzne instalacje przełącznikowe

source: Seccionador com interruptor de fusíveis
pl: Wyłączniki bezpieczników

source: Quadros eléctricos
pl: Elektryczne tablice rozdzielcze

source: Quadros de distribuição
pl: Przesyłowe tablice rozdzielcze

source: Quadros de distribuição de média tensão
pl: Tablice rozdzielcze średniego napięcia

source: Limitadores de tensão
pl: Ograniczniki napięcia

source: Pára-raios
pl: Odgromniki

source: Equipamento de protecção contra raios
pl: Piorunochrony

source: Condutores de iluminação
pl: Przewodniki piorunochronowe

source: Eliminadores de onda
pl: Ochronniki przepięciowe

source: Barras colectoras
pl: Magistrale

source: Caixas de protecção
pl: Skrzynki zabezpieczające

source: Componentes de circuitos eléctricos
pl: Elementy składowe obwodów elektrycznych

source: Relés eléctricos
pl: Przełączniki elektryczne

source: Relés de potência
pl: Przekaźniki mocy

source: Relés de uso geral
pl: Przekaźniki ogólnego przeznaczenia

source: Relés sobre base
pl: Przekaźniki gniazdowe

source: Relés de tensão alterna
pl: Przekaźniki prądu przemiennego

source: Relés de mercúrio
pl: Przekaźniki rtęciowe

source: Relés temporizados
pl: Przekaźniki czasowe

source: Relés de sobrecarga
pl: Przekaźniki nadmiarowe

source: Suportes para lâmpadas
pl: Oprawy do lamp

source: Conexões e elementos de contacto
pl: Podłączenia i elementy stykowe

source: Tomadas de corrente, machos e fêmeas
pl: Wtyki i gniazda

source: Conectores coaxiais
pl: Podłączenia koncentryczne

source: Caixas de ligação
pl: Skrzynki przyłączeniowe

source: Cabos de ligação
pl: Kable przyłączeniowe

source: Terminais
pl: Terminale

source: Reóstatos
pl: Ściemniacze

source: Caixas de junção
pl: Puszki połączeniowe

source: Kits de junção de cabos
pl: Zestawy przyłączeniowe do kabli

source: Cabos de extensão
pl: Przedłużacze

source: Peças para aparelhos de controlo ou distribuição de electricidade
pl: Części aparatury do przesyłu i eksploatacji energii elektrycznej

source: Fios e cabos isolados
pl: Drut i kabel izolowany

source: Linhas de alimentação
pl: Sieci zasilające

source: Conexões para linhas de alimentação
pl: Podłączenia energetyczne

source: Cabos de distribuição de energia eléctrica
pl: Kable energetyczne

source: Linhas de electricidade
pl: Linie energetyczne

source: Linhas eléctricas suspensas
pl: Napowietrzne linie energetyczne

source: Cabos de média e baixa tensão
pl: Kabel niskiego i średniego napięcia

source: Cabos de baixa tensão
pl: Kabel niskiego napięcia

source: Cabos de média tensão
pl: Kabel średniego napięcia

source: Cabos de alta tensão
pl: Kabel wysokiego napięcia

source: Cabos subaquáticos
pl: Kabel podwodny

source: Cabos submarinos
pl: Kabel podmorski

source: Cabos blindados
pl: Kabel z osłoną

source: Cabos para sinalização
pl: Kable sygnalizacyjne

source: Cabos coaxiais
pl: Kabel koncentryczny

source: Acessórios para cabos, isolados
pl: Akcesoria do kabli izolowanych

source: Carretéis para cabos, isolados
pl: Izolowane szpule do kabli

source: Junções para cabos, isoladas
pl: Izolowane przyłącza kablowe

source: Juntas para cabos, isoladas
pl: Izolowane złącza kablowe

source: Caixas de empanque para cabos, isoladas
pl: Izolowane rozgałęzienia kabli

source: Condutores eléctricos para fins relacionados com controlo e dados
pl: Przewodniki elektryczne do celów przetwarzania danych i sterowania

source: Condutores eléctricos para sistemas de controlo de acessos
pl: Elektryczne przewodniki do systemów kontroli dostępu

source: Acumuladores, pilhas e baterias eléctricas
pl: Akumulatory, komory galwaniczne i baterie galwaniczne

source: Pilhas eléctricas
pl: Komory galwaniczne

source: Pilhas alcalinas
pl: Baterie alkaliczne

source: Baterias primárias
pl: Baterie galwaniczne

source: Baterias de chumbo
pl: Baterie ołowiowe

source: Pacotes de baterias
pl: Zestawy baterii

source: Acumuladores eléctricos
pl: Akumulatory elektryczne

source: Acumuladores de chumbo-ácido
pl: Akumulatory ołowiowo-kwasowe

source: Acumuladores de níquel-cádmio
pl: Akumulatory niklowo-kadmowe

source: Acumuladores de níquel-ferro
pl: Akumulatory niklowo-żelazowe

source: Acumuladores de lítio
pl: Akumulatory litowe

source: Baterias
pl: Baterie

source: Equipamento para iluminação e lâmpadas eléctricas
pl: Urządzenia oświetleniowe i lampy elektryczne

source: Lâmpadas eléctricas de incandescência
pl: Żarówki elektryczne

source: Faróis em unidades seladas
pl: Zestawy nierozbieralnych wkładów reflektorów

source: Lâmpadas halogéneas de incandescência, de tungsténio
pl: Lampy halogenowe z żarnikiem wolframowym

source: Lâmpadas de halogéneo, lineares
pl: Żarówki halogenowe, liniowe

source: Lâmpadas de halogéneo, de dois pinos
pl: Żarówki halogenowe, dwuwtykowe

source: Lâmpadas de halogéneo, dicróicas
pl: Żarówki halogenowe, dwubarwne

source: Lâmpadas de descarga
pl: Lampy wyładowcze

source: Lâmpadas de raios ultravioleta
pl: Lampy ultrafioletowe

source: Lâmpadas de raios infravermelhos
pl: Lampy podczerwieni

source: Lâmpadas de arco
pl: Lampy łukowe

source: Luzes de sinalização
pl: Światła sygnalizacyjne

source: Holofotes
pl: Reflektory przeciwmgielne

source: Equipamento de iluminação de emergência
pl: Oświetlenie awaryjne

source: Candeeiros portáteis+B5855
pl: Oświetlenie burzowe

source: Varetas luminosas
pl: Pałki świetlne

source: Luzes de tecto
pl: Oświetlenie dachowe

source: Lâmpadas de vapor de mercúrio
pl: Lampy rtęciowe

source: Projectores de luz
pl: Szperacze

source: Lâmpadas incandescentes e a néon
pl: Lampy żarowe i neonowe

source: Lâmpadas incandescentes
pl: Lampy żarowe

source: Lâmpadas a néon
pl: Lampy neonowe

source: Candeeiros e acessórios para iluminação
pl: Lampy i oprawy oświetleniowe

source: Candeeiros
pl: Lampy

source: Candeeiros de escritório
pl: Lampy na biurko

source: Candeeiros de pé
pl: Lampy stojące

source: Lanternas eléctricas portáteis
pl: Przenośne lampy elektryczne

source: Luzes de aviso
pl: Reflektory ostrzegawcze

source: Lanternas portáteis
pl: Latarki

source: Lâmpadas eléctricas recarregáveis portáteis
pl: Przenośne lampy elektryczne na akumulatory

source: Guirlandas eléctricas para árvores de Natal
pl: Lampki choinkowe

source: Placas sinaléticas e sinais luminosos
pl: Podświetlane znaki i szyldy

source: Luzes néon para anúncios
pl: Neony reklamowe

source: Sinais de mensagens permanentes
pl: Trwałe znaki informacyjne

source: Placas sinaléticas luminosas
pl: Podświetlane szyldy

source: Acessórios para iluminação, de tecto ou de parede
pl: Oprawy oświetleniowe sufitowe lub ścienne

source: Acessórios para iluminação, de tecto
pl: Oprawy oświetleniowe sufitowe

source: Lâmpadas para blocos operatórios
pl: Lampy używane na salach operacyjnych

source: Candeeiros de tecto
pl: Oświetlenie sufitowe

source: Acessórios para iluminação, de parede
pl: Oprawy oświetleniowe ścienne

source: Candeeiros de parede
pl: Oświetlenie ścienne

source: Focos
pl: Reflektory punktowe

source: Dispositivos de iluminação exterior
pl: Oświetlenie zewnętrzne

source: Lanternas
pl: Latarnie

source: Sistemas de iluminação
pl: Systemy oświetleniowe

source: Dispositivos de iluminação para plataformas
pl: Platformy oświetleniowe

source: Dispositivos de iluminação doméstica
pl: Oświetlenie domowe

source: Luzes subaquáticas
pl: Oświetlenie podwodne

source: Peças para candeeiros e equipamento para iluminação
pl: Części lamp i sprzętu oświetleniowego

source: Lâmpadas
pl: Żarówki

source: Lâmpadas eléctricas
pl: Żarówki oświetleniowe

source: Peças para candeeiros e acessórios para iluminação
pl: Części lamp i opraw oświetleniowych

source: Lâmpadas tubulares (tubos)
pl: Żarówki rurkowe

source: Lâmpadas tubulares fluorescentes
pl: Świetlówki rurkowe

source: Tubos fluorescentes compactos
pl: Świetlówki rurkowe kompaktowe

source: Lâmpadas anelares (anéis)
pl: Żarówki pierścieniowe

source: Anéis fluorescentes
pl: Świetlówki pierścieniowe

source: Lâmpadas globulares (globos)
pl: Żarówki kuliste

source: Globos fluorescentes compactos
pl: Kompaktowe świetlówki kuliste

source: Casquilhos para lâmpadas
pl: Oprawki do lamp

source: Iniciadores para lâmpadas
pl: Zapłonniki do lamp

source: Iniciadores para lâmpadas fluorescentes
pl: Zapłonniki do świetlówek

source: Reactores de lâmpada
pl: Dławiki do lamp

source: Reactores para lâmpadas fluorescentes
pl: Dławiki do świetlówek

source: Protectores para lâmpadas
pl: Osłony lamp

source: Armações para lâmpadas
pl: Ramiona lamp

source: Lâmpadas fluorescentes
pl: Lampy fluorescencyjne

source: Tubos fluorescentes
pl: Świetlówki

source: Ampolas e lâmpadas fluorescentes
pl: Żarówki i świetlówki

source: Equipamento e aparelhos eléctricos
pl: Sprzęt i aparatura elektryczna

source: Equipamento eléctrico para motores e veículos
pl: Sprzęt elektryczny do silników i pojazdów mechanicznych

source: Jogos de fios
pl: Zestawy instalacji elektrycznej

source: Instalações eléctricas para motores
pl: Krosna elektryczne do silników

source: Motores de arranque
pl: Rozruszniki

source: Equipamento eléctrico de sinalização para motores
pl: Elektryczny sprzęt sygnalizacyjny do silników

source: Faróis intermitentes
pl: Kierunkowskazy

source: Aparelhos de sinalização acústica ou visual
pl: Dźwiękowa i wizualna aparatura sygnalizacyjna

source: Alarmes contra roubo e incêndios
pl: Alarmy przeciwpożarowe

source: Sistemas de detecção de incêndios
pl: Systemy wykrywania ognia

source: Sistemas de alarme contra incêndios
pl: Systemy przeciwpożarowe

source: Sistemas de alarme contra roubo
pl: Alarmy antywłamaniowe

source: Ímanes
pl: Magnesy

source: Máquinas e aparelhos para usos específicos
pl: Maszyny i aparatura jednozadaniowa

source: Aparelhos electrónicos de detecção
pl: Elektroniczna aparatura do wykrywania

source: Aparelhos detectores de tubos metálicos
pl: Aparatura do wykrywania przewodów metalowych

source: Aparelhos detectores de minas
pl: Aparatura do wykrywania min

source: Aparelhos detectores de plástico
pl: Aparatura do wykrywania tworzyw sztucznych

source: Aparelhos detectores de objectos não metálicos
pl: Aparatura do wykrywania przedmiotów niemetalowych

source: Aparelhos detectores de madeira
pl: Aparatura do wykrywania drewna

source: Aceleradores de partículas
pl: Akceleratory cząstek

source: Aceleradores lineares
pl: Akceleratory liniowe

source: Registadores diversos de dados
pl: Różne rejestratory danych

source: Máquinas de flippers
pl: Automaty bilardowe

source: Elementos isoladores
pl: Oprawy izolowane

source: Fita isolante
pl: Taśma elektryczna

source: Eléctrodos de carvão
pl: Elektrody węglowe

source: Peças eléctricas para máquinas ou aparelhos
pl: Elektryczne części maszyn i aparatury

source: Invólucros de vidro e tubos catódicos
pl: Szklane bańki do monochromatycznych lamp elektronopromieniowych

source: Invólucros de vidro
pl: Obudowy szklane

source: Tubos catódicos
pl: Lampy kineskopowe

source: Aparelhos e acessórios eléctricos
pl: Elektryczne artykuły i akcesoria

source: Acessórios eléctricos
pl: Akcesoria elektryczne

source: Contactos eléctricos
pl: Styki elektryczne

source: Bombas eléctricas
pl: Pompy elektryczne

source: Circuitos eléctricos
pl: Obwody elektryczne

source: Componentes eléctricos
pl: Elektryczne elementy składowe

source: Materiais eléctricos
pl: Tworzywa elektryczne

source: Recargas
pl: Ogniwa doładowawcze

source: Material para electricidade
pl: Wyroby elektryczne

source: Caixas para electricidade
pl: Skrzynki elektryczne

source: Protecções para caixas de electricidade
pl: Pokrywy skrzynek elektrycznych

source: Painéis de instrumentos
pl: Panele przyrządowe

source: Equipamento de instrumentação e de comando
pl: Aparatura i sprzęt sterujący

source: Quadros misturadores
pl: Stoły miksujące

source: Painéis de visualização
pl: Graficzne panele wyświetlające

source: Equipamento de média tensão
pl: Urządzenia średniego napięcia

source: Painéis de média tensão
pl: Panele średniego napięcia

source: Equipamento eléctrico suspenso
pl: Napowietrzne urządzenia elektryczne

source: Postes para catenárias
pl: Napowietrzne prowadnice kabli

source: Equipamento eléctrico de emergência
pl: Awaryjny sprzęt elektryczny

source: Sistemas eléctricos de emergência
pl: Awaryjne układy energetyczne

source: Sistemas de paragem de emergência
pl: Awaryjne urządzenia wyłączeniowe

source: Fontes de alimentação de emergência
pl: Awaryjne urządzenia energetyczne

source: Equipamento de subestação
pl: Podstacje

source: Material electrónico, electromecânico e electrotécnico
pl: Urządzenia elektroniczne, elektromechaniczne i elektrotechniczne

source: Equipamento electrónico
pl: Sprzęt elektroniczny

source: Material electrónico
pl: Artykuły elektroniczne

source: Componentes electrónicos
pl: Elektroniczne elementy składowe

source: Emissores-receptores
pl: Przekaźniki

source: Transdutores
pl: Przetworniki

source: Resistências
pl: Oporniki

source: Resistências eléctricas
pl: Oporniki elektryczne

source: Eléctrodos
pl: Elektrody

source: Condensadores eléctricos
pl: Kondensatory elektroniczne

source: Condensadores fixos
pl: Kondensatory stałe

source: Condensadores variáveis ou ajustáveis
pl: Kondensatory nastawne lub stałe

source: Baterias de condensadores
pl: Baterie kondensatorów

source: Redes de condensadores
pl: Sieci kondensatorów

source: Quadros electrónicos para indicação de pontuações
pl: Elektroniczne tablice punktacyjne

source: Sistemas electrónicos de cronometragem
pl: Elektroniczne systemy rejestrowania czasu

source: Sistema de registo de presenças
pl: System do rejestrowania obecności

source: Válvulas e tubos
pl: Zawory i lampy elektronowe

source: Tubos catódicos para receptores de televisão
pl: Lampy elektronopromienne do odbiorników telewizyjnych
